[
    {
      "id": "625afbdf2e04918323e167ed",
      "price": "$1,769.11",
      "picture": "https://img.freepik.com/free-photo/blackboard-inscribed-with-scientific-formulas-calculations_1150-19413.jpg?size=626&ext=jpg&uid=R67494978&ga=GA1.1.986424658.1648222770",
      "name": "Physics",
      "description": "Sint excepteur proident Lorem sit eu nisi magna ea dolore ullamco ad reprehenderit cillum. Minim minim non cillum cillum. Amet nulla ea voluptate mollit excepteur sint eiusmod adipisicing. Aliquip in in do quis laboris duis et. Proident eu laboris ex enim deserunt dolore adipisicing. Esse laboris mollit do est ullamco incididunt anim aliquip aliquip Lorem exercitation.\r\n"
    },
    {
      "id": "625afbdf26a9190917cc6b64",
      "price": "$2,713.71",
      "picture": "https://img.freepik.com/free-vector/hand-drawn-colorless-chemistry-background_23-2148158838.jpg?size=338&ext=jpg&uid=R67494978&ga=GA1.2.986424658.1648222770",
      "name": "Chemistry",
      "description": "Qui do laboris nisi cupidatat cillum. Excepteur Lorem do minim amet velit cillum. Laborum irure commodo est do culpa consectetur culpa nisi velit aliquip et. Laboris ut enim elit ullamco ad anim dolore excepteur. Qui sit nostrud ad anim do dolore et ipsum ad ad reprehenderit. Sit eu tempor quis duis dolor voluptate labore minim cupidatat labore sit. Officia proident exercitation exercitation aute deserunt consectetur eu laboris laboris ipsum nulla quis aliqua.\r\n"
    },
    {
      "id": "625afbdf73a008229e567ad4",
      "price": "$2,677.25",
      "picture": "https://img.freepik.com/free-vector/maths-chalkboard_23-2148178219.jpg?size=626&ext=jpg&uid=R67494978&ga=GA1.2.986424658.1648222770",
      "name": "Math",
      "description": "Voluptate velit ut eu non labore deserunt sunt. Fugiat nostrud dolor qui ullamco aute Lorem do magna irure nulla. Exercitation est non nostrud et in minim. Occaecat fugiat cillum consequat nulla labore anim excepteur ad consectetur sint consequat. Sint culpa aute laboris quis. Ex aliqua nisi pariatur commodo consequat elit est. Mollit veniam pariatur anim est in magna aliqua deserunt.\r\n"
    }
  ]